[
    "Jeder Tod bringt uns näher an den Weltrekord im… ähm… Sterben?",
    "Feurinako beweist uns erneut, dass \"Unbesiegbar\" eine Einstellungssache ist… nur eben nicht ihre.",
    "Feurinako: \"Keine Sorge, das war alles Teil des Plans!\" – Der Plan: sehr oft sterben. 👀",
    "Feurinako stirbt so oft, selbst die NPCs machen schon Witze.",
    "Feurinako sammelt Tode wie andere Leute Sammelkarten. Bald haben wir das komplette Set!",
    "Feurinako: Meisterin der epischen Niederlagen. Ein Titel ist ein Titel, oder?",
    "Wenn Sterben eine olympische Disziplin wäre, hätte Feurinako schon längst Gold.",
    "Feurinako: \"Ich teste nur die Respawn-Funktion!\" – Funktioniert einwandfrei, danke fürs Testen.",
    "Feurinako ist so konsequent im Sterben, dass die Gegner schon Blumen schicken.",
    "Feurinako: Pro im Scheitern, aber Amateur im Überleben.",
    "Man sagt, was uns nicht umbringt, macht uns stärker. Feurinako… hat es wohl etwas übertrieben.",
    "Feurinako: \"Man muss sterben, um zu wissen, dass man lebt.\" …oder so ähnlich?",
    "Feurinako sammelt Erfahrungen – leider meist in der Kategorie \"Wie man es nicht macht\".",
    "Die Gegner freuen sich schon: \"Oh, Feurinako ist wieder da! Leicht verdientes XP!\"",
    "Feurinako wird langsam zur Legende… der Respawn-Bildschirme.",
    "Feurinako ist der einzige Mensch, der es schafft, vom Tutorial-Endboss besiegt zu werden.",
    "Feurinako: \"Halt meine Heiltränke und schau mir zu!\" – Spoiler: Es war keine gute Idee.",
    "Die NPCs haben bereits einen Club gegründet: \"Wir haben Feurinako besiegt.\" Eintritt ist kostenlos.",
    "Feurinako liefert konstante Leistung – leider konstant schlechte.",
    "Feurinako wollte unsterblich sein… hat aber \"un\" irgendwie vergessen.",
    "Feurinako: \"Manchmal muss man fallen, um wieder aufzustehen.\" Problem: Das \"Aufstehen\" dauert etwas länger.",
    "Feurinako ist der Grund, warum selbst die Gegner im Spiel Level-Ups bekommen.",
    "Feurinako: Die Inspiration hinter dem Spruch \"Hinfallen, aufstehen, nochmal hinfallen.\"",
    "Feurinako stirbt so oft, dass der Respawn-Timer Urlaub beantragt hat.",
    "Feurinako bringt den Ausdruck \"Trial and Error\" auf ein völlig neues Level.",
    "Die Gegner haben schon angefangen, Tode gegen Feurinako in ihren Statistiken zu zählen.",
    "Feurinako: \"Das war Absicht!\" – Ob jemand das noch glaubt, ist unklar.",
    "Feurinako hat mehr Leben verloren als eine Katze – und die hat bekanntlich neun."
]