[
    "Jeder Tod bringt uns näher an den Weltrekord im… ähm… Sterben?",
    "Feurinako beweist uns erneut, dass \"Unbesiegbar\" eine Einstellungssache ist… nur eben nicht ihre.",
    "Feurinako: \"Keine Sorge, das war alles Teil des Plans!\" – Der Plan: sehr oft sterben. 👀",
    "Feurinako stirbt so oft, selbst die NPCs machen schon Witze.",
    "Feurinako sammelt Tode wie andere Leute Sammelkarten. Bald haben wir das komplette Set!",
    "Feurinako: Meisterin der epischen Niederlagen. Ein Titel ist ein Titel, oder?",
    "Wenn Sterben eine olympische Disziplin wäre, hätte Feurinako schon längst Gold.",
    "Feurinako: \"Ich teste nur die Respawn-Funktion!\" – Funktioniert einwandfrei, danke fürs Testen.",
    "Feurinako ist so konsequent im Sterben, dass die Gegner schon Blumen schicken.",
    "Feurinako: Pro im Scheitern, aber Amateur im Überleben.",
    "Man sagt, was uns nicht umbringt, macht uns stärker. Feurinako… hat es wohl etwas übertrieben.",
    "Feurinako: \"Man muss sterben, um zu wissen, dass man lebt.\" …oder so ähnlich?",
    "Feurinako sammelt Erfahrungen – leider meist in der Kategorie \"Wie man es nicht macht\".",
    "Die Gegner freuen sich schon: \"Oh, Feurinako ist wieder da! Leicht verdientes XP!\"",
    "Feurinako wird langsam zur Legende… der Respawn-Bildschirme.",
    "Feurinako ist der einzige Mensch, der es schafft, vom Tutorial-Endboss besiegt zu werden.",
    "Feurinako: \"Halt meine Heiltränke und schau mir zu!\" – Spoiler: Es war keine gute Idee.",
    "Die NPCs haben bereits einen Club gegründet: \"Wir haben Feurinako besiegt.\" Eintritt ist kostenlos.",
    "Feurinako liefert konstante Leistung – leider konstant schlechte.",
    "Feurinako wollte unsterblich sein… hat aber \"un\" irgendwie vergessen.",
    "Feurinako: \"Manchmal muss man fallen, um wieder aufzustehen.\" Problem: Das \"Aufstehen\" dauert etwas länger.",
    "Feurinako ist der Grund, warum selbst die Gegner im Spiel Level-Ups bekommen.",
    "Feurinako: Die Inspiration hinter dem Spruch \"Hinfallen, aufstehen, nochmal hinfallen.\"",
    "Feurinako stirbt so oft, dass der Respawn-Timer Urlaub beantragt hat.",
    "Feurinako bringt den Ausdruck \"Trial and Error\" auf ein völlig neues Level.",
    "Die Gegner haben schon angefangen, Tode gegen Feurinako in ihren Statistiken zu zählen.",
    "Feurinako: \"Das war Absicht!\" – Ob jemand das noch glaubt, ist unklar.",
    "Feurinako hat mehr Leben verloren als eine Katze – und die hat bekanntlich neun.",
    "Feurinako wurde so oft besiegt, dass selbst die Respawn-Taste abgenutzt ist.",
    "Feurinako: \"Das ist kein Scheitern, das ist ein alternatives Gameplay-Erlebnis!\"",
    "Die Entwickler haben Feurinako ins Spiel integriert… als Warnung für andere Spieler.",
    "Feurinako: \"Kann man bei zu viel Respawn eigentlich VIP-Status bekommen?\"",
    "Feurinako hat mehr Game Over-Bildschirme gesehen als Ladezeiten.",
    "Feurinako und der Tod sind inzwischen per Du.",
    "Feurinako wollte den Rekord für die meisten Tode brechen. Ziel erreicht.",
    "Feurinako stirbt so oft, dass das Tutorial wieder von vorne startet.",
    "Selbst die Bosse fragen sich, ob Feurinako einen versteckten Erfolg verfolgt.",
    "Feurinako: \"Das war knapp!\" …und stirbt trotzdem.",
    "Feurinako: \"Manchmal verliere ich… manchmal verliere ich öfter.\"",
    "Die NPCs haben eine Gedenktafel für Feurinako errichtet: \"Danke für die Unterhaltung.\"",
    "Feurinako: \"Ich bin nicht schlecht, ich bin kreativ im Scheitern!\"",
    "Der Tod hat ein Stammabo auf Feurinako.",
    "Feurinako wurde so oft besiegt, dass selbst der Endboss Mitleid hat.",
    "Feurinako stirbt so elegant, man könnte meinen, es sei ein Tanz.",
    "Feurinako: \"Komm, Gegner, wir sterben zusammen!\" – Nur einer hält sich dran.",
    "Feurinako wurde besiegt, bevor das Spiel geladen hat.",
    "Feurinako: \"Ich habe keine Angst vor dem Tod!\" Der Tod: \"Das merke ich.\"",
    "Feurinako hat mehr Respawn-Punkte besucht als Sehenswürdigkeiten.",
    "Feurinako: \"Es ist kein Game Over, sondern ein neuer Anfang.\"",
    "Die Gegner haben schon eine Fanclub-Website für Feurinako erstellt.",
    "Feurinako: \"Ich spiele mit Handicap!\" Das Handicap: Unfähigkeit zu überleben.",
    "Feurinako: \"Ich opfere mich, um die Gruppe zu retten!\" – Spielt allein.",
    "Feurinako stirbt so oft, dass es fast Teil der Handlung ist.",
    "Feurinako und der Respawn-Punkt: Eine Liebesgeschichte.",
    "Die Gegner haben schon ein Bingo-Spiel für Feurinakos Tode erfunden.",
    "Feurinako wurde so oft besiegt, dass die Statistiken Mitleid anzeigen.",
    "Feurinako: \"Dieses Mal wird alles anders!\" – Es wird schlimmer.",
    "Feurinako testet Grenzen: vor allem die des Scheiterns.",
    "Feurinako stirbt so oft, dass selbst der Ladebildschirm schneller wird.",
    "Feurinako: \"Ich spiele nur, um die besten Wege zu sterben zu finden!\"",
    "Die Respawn-Taste hat schon Muskelkater.",
    "Feurinako: \"Wie oft kann man sterben?\" – Das Spiel: \"Challenge accepted.\"",
    "Feurinako ist so konsequent, dass selbst der Tod applaudiert.",
    "Feurinako: \"Kein Risiko, kein Spaß!\" – Risiko: 100%, Spaß: 0%.",
    "Feurinako: \"Ich bin nicht schlecht, ich bin experimentell!\"",
    "Feurinako hat einen Pakt mit dem Respawn-Bildschirm geschlossen.",
    "Feurinako: \"Ich mach das extra, um es spannend zu halten.\"",
    "Feurinako wurde so oft besiegt, dass das Spiel eine Warnung anzeigt.",
    "Feurinako: \"Vielleicht bin ich einfach zu gut… für dieses Leben.\"",
    "Die Entwickler überlegen, Feurinako als Schwierigkeitsstufe einzufügen.",
    "Feurinako stirbt so oft, dass die Gegner ein Trinkspiel daraus gemacht haben.",
    "Feurinako hat den Respawn-Rekord in jedem Spielmodus gebrochen.",
    "Feurinako: \"Manchmal gewinne ich… manchmal sterbe ich.\" – Es ist oft letzteres.",
    "Selbst die Zuschauer können Feurinakos Tode voraussagen.",
    "Feurinako: \"Der Weg ist das Ziel!\" – Das Ziel: immer der Respawn-Punkt.",
    "Feurinako sammelt Tode wie andere Leute Achievements.",
    "Feurinako: \"Sterben ist nur der Anfang!\" – Der Anfang vom Ende.",
    "Feurinako wurde so oft besiegt, dass das Spiel eine Abkürzung anbietet.",
    "Feurinako: \"Ich spiele für die Story!\" – Die Story: Wie man immer stirbt.",
    "Feurinako und der Respawn-Bildschirm: Beste Freunde fürs Leben.",
    "Feurinako: \"Ich wollte eigentlich gewinnen, aber sterben ist auch okay.\"",
    "Feurinako: \"Das ist alles Absicht!\" – Niemand glaubt es.",
    "Die Gegner haben schon eine Statue von Feurinako errichtet.",
    "Feurinako stirbt so oft, dass selbst der Endboss Kaffee holen geht.",
    "Feurinako: \"Sterben ist eine Kunst, und ich bin Picasso.\"",
    "Feurinako: \"Das war nur ein Probelauf!\" – Der hundertste Probelauf.",
    "Feurinako und der Tod: Ein unzertrennliches Duo.",
    "Feurinako hat mehr Tode gesammelt als XP.",
    "Die Gegner haben eine Party organisiert, jedes Mal wenn Feurinako stirbt.",
    "Feurinako: \"Ich will nur, dass die Gegner sich nützlich fühlen.\"",
    "Feurinako stirbt so oft, dass selbst das Spiel fragt: \"Alles okay bei dir?\"",
    "Feurinako: \"Ich teste, wie stabil die Mechanik ist!\"",
    "Feurinako hat mehr Niederlagen erlebt als die durchschnittliche Fußballmannschaft.",
    "Feurinako: \"Es geht nicht um das Ziel, sondern um den Respawn-Weg.\"",
    "Feurinako stirbt so oft, dass die Gegner anfangen, sich Sorgen zu machen.",
    "Feurinako: \"Ich spiele das Spiel auf meine Art!\" – Die Art: Sterben.",
    "Feurinako wurde so oft besiegt, dass selbst die Bosse Urlaub brauchen.",
    "Feurinako: \"Dieses Mal werde ich gewinnen!\" – Wird besiegt.",
    "Feurinako: \"Ich bin nicht schlecht, ich bin einzigartig.\"",
    "Die Entwickler haben einen eigenen Modus für Feurinako erstellt: \"Unendliches Scheitern.\"",
    "Feurinako stirbt so oft, dass die Zuschauer eine Wette darüber laufen haben.",
    "Feurinako: \"Ich lasse die anderen gewinnen – aus Mitleid.\"",
    "Feurinako: \"Ich spiele für die Herausforderung!\" – Herausforderung: Überleben.",
    "Feurinako: \"Sterben ist auch eine Strategie, oder?\"",
    "Feurinako stirbt so oft, dass das Spiel automatisch Tipps gibt.",
    "Feurinako: \"Ich wollte nur sehen, wie der Respawn aussieht.\"",
    "Feurinako wurde besiegt, bevor das Spiel erklärt hat, wie man spielt.",
    "Die Bosse haben ein Handbuch: \"Wie man Feurinako leicht besiegt.\"",
    "Feurinako: \"Ich teste nur die Physik des Spiels.\"",
    "Feurinako hat den Tod so oft getroffen, dass sie sich inzwischen Briefe schreiben.",
    "Feurinako stirbt so oft, dass das Spiel beginnt, Mitleid zu zeigen.",
    "Feurinako: \"Es geht nicht ums Gewinnen, es geht um die Erfahrung!\"",
    "Feurinako stirbt so oft, dass der Abspann jetzt nur noch \"Respawn\" zeigt.",
    "Die Gegner haben eine neue Strategie: Warten, bis Feurinako sich selbst besiegt.",
    "Feurinako und der Respawn-Bildschirm: Eine unendliche Geschichte.",
    "Feurinako: \"Vielleicht bin ich einfach zu mutig.\"",
    "Feurinako wurde so oft besiegt, dass die Statistik explodiert.",
    "Feurinako: \"Mein Ziel? So oft wie möglich sterben.\"",
    "Feurinako: \"Dieses Mal spiele ich besser!\" – Stirbt direkt danach."
]